export const FEATURES = [
    {
        title: 'Удобно',
        description: 'С помощью нашего сервиса Вы сможете делать полностью автоматизированные выкупы, планировать публикацию отзывов, задавать правильные вопросы к товарам, повышать популярность бренда, а также многое другое..',
        image: 'comfortable.svg'
    },
    {
        title: 'Выгодно',
        description: 'Продвижение выгоднее, чем отдавать товары бесплатно. После выкупа Вы получите товар обратно и снова отгрузите на Wildberries!',
        image: 'profitable.svg'
    },
    {
        title: 'Безопасно',
        description: 'Мы обеспечиваем полную безопасность и конфиденциальность процесса. У каждого аккаунта свои уникальные отпечатки, IP адреса, поведенческие факторы и банковские карты для оплаты.',
        image: 'safely.svg'
    }
];

export const KEY_MOMENTS = [
    {
        title: 'Продвижение по поисковым запросам',
        description: 'WILDBEST поможет вывести Ваши товары в ТОП-выдачи, чтобы их было легче найти покупателям.'
    },
    {
        title: 'Быстрая реакция на негатив',
        description: 'В любое удобное время вы сможете написать положительный отзыв, чтобы быстро перекрыть негативный.'
    },
    {
        title: 'Дополнительные услуги - помогут повысить лояльность к бренду',
        description: [
            'Увеличить добавления в избранное как бренда, так и у товара',
            // 'Добавить в лист ожидания отсутствующий артикул',
            'Задать "правильные вопросы" к товару',
            'Лайкнуть сильные отзывы, которые влияют на продажи'
        ]
    },
]

export const SPHERES = [
    {
        title: 'Новичкам',
        description: 'Поставщикам которые только выходят на маркетплейсы и хотят сделать хороший старт.',
        image: 'schoolchild.svg'
    },
    {
        title: 'Старичкам',
        description: 'Поставщикам, которые давно продают и хотят увеличить прибыль и оптимизировать бизнес.',
        image: 'couple.svg'
    },
    {
        title: 'Менеджерам',
        description: 'Менеджерам по маркетплейсам, чтобы выполнить необходимые KPI и получить премию.',
        image: 'settings.svg'
    },
]

export const TARIFFS = [
    {
        title: 'Выкупы',
        suggest_one: 'При использовании пакетных предложений',
        suggest_two: 'от 25 руб/шт',
        description: 'Наши условия одни их самых выгодных на рынке.'
    },
    {
        title: 'Отзывы',
        suggest_one: 'При использовании пакетных предложений',
        suggest_two: 'от 35 руб/шт',
        description: 'Высокая проходимость отзывов без пометок.'
    }
]

export const REVIEWS = [
    {
        name: 'Михаил',
        text: 'Сервис очень крутой. Позволяет сделать выкуп товара за пару кликов,что очень сокращает время и нервов поиска) Все хорошо и подробно рассказывают ребята в своем видео. Очень быстро отвечают на вопросы,что очень радует) Спасибо вам за такой супер сервис!!!!'
    },
    {
        name: 'Сергей',
        text: 'Прекрасный сервис. Будучи новичком, смог все самостоятельно настроить за пару кликов, что очень радует меня )'
    },
    {
        name: 'Иван',
        text: 'Клас, просто клас, очень рад что нашел данный сервис. Очень помог за короткое время раскрутится. Спасибо большое за качественно предоставленный сервис, буду однозначно советовать знакомым!!'
    }
]

export const PROCESS = [
    {
        description: 'Wildberries ранжирует товары в поисковой выдаче, исходя из продаж за последние 14 дней.',
        sub: 'Чем больше продаж Вы делаете, тем выше Вы ранжируетесь.',
        image: 'website.svg'
    },
    {
        description: 'Например, Вы продаете носки и хотите стать ТОП-1 по запросу "носки". Ваши конкуренты делают больше продаж, чем Вы, поэтому Вы ранжируетесь ниже.',
        image: 'settings.svg'
    },
    {
        description: 'Для составления плана продвижения - Вы смотрите продажи артикула конкурента за последние 14 дней. Например, продано на 140.000 руб.',
        sub: 'Значит среднее значение дневных продаж = 10.000 руб.',
        image: 'rating.svg'
    },
    {
        description: 'В течение следующих 14 дней Вы ежедневно делаете выкупы на 11.000 руб.',
        middle: 'с помощью нашего сервиса WILDBEST',
        end: ', чтобы обойти конкурента!',
        image: 'startup.svg'
    },
    {
        description: 'Через 14 дней Вы поднимаетесь в ранжировках - выходите в ТОП - и',
        sub: 'начинаете получать органические продажи!',
        image: 'schedule.svg'
    },
]
