export const FEATURES = [
    {
        title: 'Удобно',
        description: 'С помощью нашего сервиса вы сможете делать полностью автоматизированные множественные выкупы, планировать публикацию отзывов, задавать правильные вопросы к товарам и многое другое..',
        image: 'Frame 2.svg'
    },
    {
        title: 'Выгодно',
        description: 'Это выгодней чем отдавать товары бесплатно. После выкупа вы забираете товар обратно, переупаковываете и снова отгружаете на Wildberries!',
        image: 'Frame 3.svg'
    },
    {
        title: 'Безопасно',
        description: 'Мы обеспечиваем полную безопасность и конфиденциальность процесса. У каждого аккаунта свои уникальные отпечатки, IP адреса, поведенческие факторы и банковские карты для оплаты.',
        image: 'Frame 4.svg'
    }
];

export const KEY_MOMENTS = [
    {
        title: 'Продвижение по поисковым запросам',
        description: 'WILD BEST поможет вывести ваши товары в ТОП, чтобы их легче было найти вашим покупателям.'
    },
    {
        title: 'Быстрая реакция на негатив',
        description: 'В любое удобное время вы сможете написать положительный отзыв, чтобы быстро закрыть негатив.'
    },
    {
        title: 'Дополнительные услуги - помогут повысить лояльность к бренду',
        description: [
            'Увеличить добавления в избранное как бренда, так и у товара',
            'Добавить в лист ожидания отсутствующий артикул',
            'Задать "правильные вопросы" к товару',
            'Лайкнуть сильные отзывы, которые влияют на продажи'
        ]
    },
]

export const SPHERES = [
    {
        title: 'Новичкам',
        description: 'Поставщикам которые только выходят на маркетплейсы и хотят сделать хороший старт.',
        image: 'schoolchild.svg'
    },
    {
        title: 'Старичкам',
        description: 'Поставщикам, которые давно продают и хотят увеличить прибыль и оптимизировать бизнес.',
        image: 'couple.svg'
    },
    {
        title: 'Менеджерам',
        description: 'Менеджерам по маркетплейсам, чтобы выполнить необходимые KPI и получить премию.',
        image: 'settings.svg'
    },
]

export const TARIFFS = [
    {
        title: 'Выкупы',
        suggest_one: 'При использовании пакетных предложений',
        suggest_two: 'от 25 руб/шт',
        description: 'Наши условия одни их самых выгодных на рынке.'
    },
    {
        title: 'Отзывы',
        suggest_one: 'При использовании пакетных предложений',
        suggest_two: 'от 35 руб/шт',
        description: 'Высокая проходимость отзывов без пометок.'
    }
]

export const REVIEWS = [
    {
        name: 'Михаил',
        text: 'Сервис очень крутой. Позволяет сделать выкуп товара за пару кликов,что очень сокращает время и нервов поиска) Все хорошо и подробно рассказывают ребята в своем видео. Очень быстро отвечают на вопросы,что очень радует) Спасибо вам за такой супер сервис!!!!'
    },
    {
        name: 'Сергей',
        text: 'Спасибо вам за такой супер сервис!!!!'
    },
    {
        name: 'Иван',
        text: 'Спасибо вам за такой супер сервис!!!!'
    }
]

export const PROCESS = [
    {
        description: 'Wildberries ранжирует товары в поисковой выдаче исходя из продаж за последние 14 дней.',
        sub: 'Чем больше продаж вы делает, тем выше вы находитесь.',
        image: 'website.svg'
    },
    {
        description: 'Например, вы продаете носки и хотите стать ТОП-5 по запросу "носки". Но ваши конкуренты делают больше продаж чем вы, поэтому вы находитесь ниже их.',
        image: 'settings.svg'
    },
    {
        description: 'Вы смотрите продажи артикула конкурента за последние 14 дней: например продано на 140.000 руб.',
        sub: 'Значит среднее значение дневных продаж 10.000 руб.',
        image: 'rating.svg'
    },
    {
        description: 'В течении следующих 14 дней вы ежедневно делаете выкупы на 11.000 руб. (больше чем у конкурента) с помощью нашего сервиса WILD BEST.',
        image: 'startup.svg'
    },
    {
        description: 'Через 14 дней вы занимаете планируемое место в ТОПе и начинаете получать органические продажи.',
        image: 'schedule.svg'
    },
]
